Repository: OlympusDAO/olympus-frontend
Catalog: src/locales/*/messages.po
Languages: fr

source: ADD TOKEN TO WALLET
fr: AJOUTER UN TOKEN AU PORTEFEUILLE

source: APY over time
fr: Evolution de l'APY

source: Amount
fr: Quantité

source: Approve
fr: Approuver

source: Asset
fr: Actif

source: Award Balance will grow at 1st rebase.
fr: La taille de la récompense augmentera au 1er rebasement

source: Award period has finished, click 'Start Award' to begin distribution
fr: La période de récompense est écoulée, cliquez sur 'Récompenser' pour démarrer la distribution

source: Balance
fr: Solde

source: Bond
fr: Obligations

source: Bond Price
fr: Prix de l'obligation

source: Bond discounts
fr: Rabais sur les obligations

source: Buy on
fr: Acheter sur

source: Change Theme
fr: Changer le thème

source: Check back soon!
fr: Rendez nous une autre visite plus tard!

source: Choose recipient address. By default, this is your currently connected address
fr: Choisissez l'addresse de reception. Par défaut il s'agit de l'addresse du portefeuille avec lequel vous êtes actuellement connecté

source: Circulating Supply (total)
fr: Jetons en circulation (total)

source: Claim
fr: Retirer

source: Claim all
fr: Tout retirer

source: Claim all and Stake
fr: Tout retirer et dépôser

source: Claim and Autostake
fr: Retirer et mettre en dépôt

source: Claim and Stake
fr: Retirer et mettre en dépôt

source: Claimable
fr: Disponible

source: Claimable Rewards
fr: Récompenses disponibles

source: Click 'Complete Award' to distribute and start a new prize period
fr: Cliquez sur 'Récompenser' pour démarrer la distribution

source: Coming Soon
fr: Disponible prochainement

source: Connect Wallet
fr: Connecter le portefeuille

source: Connect your wallet to stake OHM
fr: Connectez votre portefeuille pour déposer des OHM

source: Current Index
fr: Indice actuel

source: Current Prize
fr: Récompense actuelle

source: Dashboard
fr: Tableau de bord

source: Debt Ratio
fr: Taux d'endettement

source: Deposit
fr: Déposer

source: Deposit sOHM
fr: Déposer sOHM

source: Deposit sOHM to win! Once deposited, you will receive a corresponding amount of 33T and be entered to win until your sOHM is withdrawn.
fr: Deposez des sOHM pour gagner! Une fois déposés, vous recevrez une quantité équivalente de 33T et serrez susceptible de gagner jusqu'à ce que vous retiriez vos sOHM.

source: Depositing {quantity} sOHM will increase odds of winning to 1 in {newOdds}
fr: Deposer {quantity} sOHM augmentera vos chances de gagner à 1 sur {newOdds}

source: Deposits can be made once the prize has been awarded.
fr: Vous pourrez effectuer des dépôts quand les récompenses auront été distribuées.

source: Disconnect
fr: Déconnexion

source: Docs
fr: Documentation

source: Early Exit Fee
fr: Frais de sortie prématurée

source: Early withdraw will incur a fairness fee of {exitFee}.
fr: Un retrait prématurée provoquera des frais de s'élevant à {exitFee}.

source: Enter an amount
fr: Entrez un montant

source: Exit Fee Decay Time
fr: Temps d'érosion des frais de sortie

source: Farm Pool
fr: Fermes

source: Feedback
fr: Faire un retour

source: Fully Vested
fr: Durée restante

source: Governance
fr: Gouvernance

source: In progress
fr: En cours

source: Less than a minute
fr: Moins d'une minute

source: Market Cap
fr: Capitalisation

source: Market Price
fr: Prix du marché

source: Market Value of Treasury Assets
fr: Valeur de marché des actifs en trésorerie

source: Max You Can Buy
fr: Maximum que vous pouvez acheter

source: Migrate sOHM!
fr: Migrez vos sOHM

source: Next Reward Amount
fr: Montant de la prochaine récompense

source: Next Reward Yield
fr: Pourcentage de gain de la prochaine récompense

source: Next award
fr: Prochaine récompense

source: Note: The "Approve" transaction is only needed when bonding for the first time; subsequent bonding only requires you to perform the "Bond" transaction.
fr: Note: La transaction "Approuver" n'est nécessaire que pour le premier achat; Les achats suivants ne nécessitent que la transaction "Acheter".

source: Note: The "Approve" transaction is only needed when staking/unstaking for the first time; subsequent staking/unstaking only requires you to perform the "Stake" or "Unstake" transaction.
fr: Note: La transaction "Approuver" n'est nécessaire que pour le premier dépôt/retrait; Les achats suivants ne nécessitent que la transaction "Acheter".

source: OHM Price
fr: Valeur de OHM

source: OHM Staked
fr: OHM en dépôt

source: Page not found
fr: Page non trouvée

source: Pending
fr: En attente

source: Pending Rewards
fr: Récompenses en attente

source: Pending...
fr: En attente...

source: Please enter a valid value!
fr: Merci d'entrer une valeur valide!

source: Please enter a value!
fr: Merci d'entrer une valeur!

source: Pool Award Balance is currently 0.
fr: Le montant de la cagnote est actuellement 0.

source: Pool owner
fr: Propriétaire de la cagnote

source: Price
fr: Prix

source: Prize Pool Info
fr: Information concernant la cagnote

source: Prize is being awarded
fr: La récompense est en cours de distribution

source: Protocol Owned Liquidity OHM-DAI
fr: Liquidité OHM-DAI dont le protocol est propriétaire

source: Purchased
fr: Acheté

source: ROI (5-Day Rate)
fr: ROI (Sur 5 jours)

source: Read more about Fairness
fr: A propos de l'équité

source: Recipient
fr: Récipiendaire

source: Recipient Address
fr: Adresse de retrait

source: Redeem
fr: Retirer

source: Risk Free Value of Treasury Assets
fr: Valeur assurée des actifs en trésorerie

source: Runway Available
fr: Durée d'inflation soutenable

source: Slippage
fr: Glissement

source: Something not right, fren? Check Pool Together's UI below.
fr: Quelque chose ne va pas ami? Vérifie sur le site Pool Together.

source: Stake
fr: Dépôts (Staking)

source: Stake OHM
fr: Déposez des OHM

source: Stake on Crucible
fr: Déposer sur Crucible

source: Staking OHM
fr: Déposer OHM

source: Start Award
fr: Démarrer la distribution des récompenses

source: Supply (circulating/total)
fr: Nombre de jetons (en circulation/total)

source: The random number generator has timed out. You must cancel the awarding process to unlock users funds users funds and start the awarding process again.
fr: Le générateur de nombre aléatoire a excédé sondélai d'exécution maximum. Vous devez stopper le processus de distribution des récompenses afin de libérer les fonds des participants et démarrer un nouveau processus de distribution des récompenses.

source: This Prize Pool is unable to accept deposits at this time.
fr: Cette cagnote ne peut accepter de dépôts en ce moment.

source: This Prize Pool is unable to accept withdrawals at this time.
fr: Cette cagnote ne peut accepter de retraits en ce moment.

source: Time until fully vested
fr: Durée avant disponibilité totale

source: Total Deposits
fr: Montant total des dépôts

source: Total Sponsorship
fr: Montant total des parrainages

source: Total Value Deposited
fr: Montant total déposé

source: Total Value Locked
fr: Valeur totale en dépôt

source: Transaction may revert if price changes by more than slippage %
fr: La transaction peut-être annulée si un changement de prix supérieure au pourcentage de glissement survient

source: Treasury Balance
fr: Solde de Trésorerie

source: Unstake
fr: Retirer

source: Unstake LP Token
fr: Retirer ses Token LP

source: Unstake OHM
fr: Retirer vos OHM

source: Unstaking sOHM
fr: Retirer sOHM

source: Vesting Term
fr: Date de livraison

source: View Contract
fr: Voir le contrat

source: Winners / prize period
fr: Gagnants / période de distribution

source: Withdraw
fr: Retirer

source: Withdraw Early & pay
fr: Retirer prématurément & payer

source: Withdraw sOHM
fr: Retirer sOHM

source: Withdrawals can be made once the prize has been awarded.
fr: Les retraits peuvent être effectués après la distribution de la cagnote

source: Withdrawing {quantity} sOHM reduces your odds of winning to 1 in {newOdds}
fr: Retirer {quantity} sOHM réduit vos chances de gagner à 1 sur {newOdds}

source: Yield Source
fr: Source de profit

source: You Will Get
fr: Vous obtiendrez

source: You can choose to withdraw the deposited fund at any time. By withdrawing the fund, you are eliminating / reducing the chance to win the prize in this pool in future prize periods
fr: Vous pouvez choisir de retirer les fonds déposés à votre discrétion. En retirant vos fonds vous supprimez / réduisez vos chances de gagner cette cagnote lors des prochaines périodes de distribution

source: You cannot withdraw more than your pool balance
fr: Vous ne pouvez pas retirer plus ce que ce que vous avez déposé

source: You have an existing bond. Bonding will reset your vesting period and forfeit rewards. We recommend claiming rewards first or using a fresh wallet. Do you still want to proceed?
fr: Vous avez déjà une obligation. En acquérir une autre réinitialisera la durée de livraison. Nous vous recommendons de prendre livraison de vos récompenses ou d'utiliser un autre portefeuille. Souhaitez-vous vraiment continuer?

source: Your Balance
fr: Votre solde

source: Your Pooled Balance (withdrawable)
fr: Vos avoirs dans la cagnote (Récupérable)

source: Your Staked Balance
fr: Votre solde en dépôt

source: Your Staked Balance (Depositable)
fr: Vos avoirs en dépôt (pouvant être mis dans la cagnote)

source: Your odds
fr: Vos chances

source: Your pool deposits
fr: Vos dépôts

source: Your wallet balance
fr: Vos avoirs en portefeuille

source: day
fr: jours

source: do_bond
fr: Acheter

source: do_stake
fr: Déposer

source: min
fr: mins

source: sOHM Pool Details
fr: Détails de la cagnote sOHM

source: sOHM Prize Pool
fr: Taille de la cagnote sOHM

source: sec
fr: secs

source: to next rebase
fr: jusqu'au prochain changement de base
