{
  "projects": [
    {
      "title": "Impact Market",
      "owner": "",
      "slug": "impact-market",
      "shortDescription": "Enables any vulnerable community to implement poverty alleviation mechanisms, like Unconditional Basic Income.",
      "details": "ImpactMarket is an open, free, censorship-resistant, and borderless impact-driven crowdfinance marketplace to fight poverty.\n\nIt merges the principles of unconditional basic income with blockchain technology to enable any community to have access to a basic income through its own UBI smart contract with specific parameters based on their reality. Beneficiaries added to those contracts can claim cUSD on a regular basis and use it for whatever they want or need.\nimpactMarket is being built to:\n- Accelerate poverty alleviation, access to finance, and wealth redistribution\n- Ensure the primacy of the individual and the social objective over capital\n- Allow democratic governance, autonomous management, and independence of the protocol from public and central authorities.",
      "finishDate": "",
      "photos": ["/assets/images/give/impact-market/impact-market-logo.svg"],
      "category": "Poverty Alleviation",
      "wallet": "0xd3B4a9604c78DDA8692d85Dc15802BA12Fb82b6c",
      "depositGoal": 200,
      "website": "https://www.impactmarket.com/"
    },
    {
      "title": "Angel Protocol",
      "owner": "",
      "slug": "angel-protocol",
      "shortDescription": "Enables charities to create an endowment that makes better use of decentralized finance.",
      "details": "Angel Protocol is the leading crypto-native nonprofit platform on Terra, bringing an entirely new angle to the concept of charity: Generative Giving. When you donate to Angel Protocol, your donations are locked in permanent endowments (Anchor Yield accounts) for the over 50 NGOs that have been onboarded. Yield (not principal) from the endowments is paid into individual NGO accounts every week, which they can then withdraw and spend to resolve the greatest issues our planet faces. These endowments are meant to provide a perpetual income stream so these organizations can focus on having boots on the ground.",
      "finishDate": "",
      "photos": ["/assets/images/give/angel-protocol/angel-protocol-logo.svg"],
      "category": "Grants",
      "wallet": "0xB61503E276C489F786068BB54108777133957c54",
      "depositGoal": 1000,
      "website": "https://www.angelprotocol.io/"
    },
    {
      "title": "Gitcoin",
      "owner": "",
      "slug": "gitcoin",
      "shortDescription": "Gitcoin Grants uses quadratic funding, ensuring that projects doing the greatest public good get the most support.",
      "details": "Gitcoin Grants is a platform for helping to grow and sustain digital public goods using quadratic funding. To date, it's helped distribute over $40m to builders around the world and helped bring to life projects across web3 like Bankless, Ethersjs, Uniswap, WalletConnect, Yearn, and more.",
      "finishDate": "",
      "photos": ["/assets/images/give/gitcoin/gitcoin-logo.svg"],
      "category": "Grants",
      "wallet": "0xde21F729137C5Af1b01d73aF1dC21eFfa2B8a0d6",
      "depositGoal": 50,
      "website": "https://gitcoin.co/"
    },
    {
      "title": "Kolektivo",
      "owner": "",
      "slug": "kolektivo",
      "shortDescription": "Kolektivo enables local communities to create and manage their own regenerative economy to fuel prosperity.",
      "details": "Kolektivo enables local communities to create and manage their own regenerative economy to fuel prosperity. The first version of Kolektivo is being piloted on Curaçao, a small Caribbean island.\n\nWhat started as a small grant-giving DAO in 2019 (prev called CuraDAO) has grown to a community of 100s of changemakers actively creating regenerative development on the island. Projects range from creating food forests that feed dozens of families to supporting the rehabilitation of disabled people to bring them back on their feet. Meanwhile, the learnings from the developments on Curacao are being used to improve the MVP of Kolektivo - aiming to become a toolkit for creating local regenerative economies that scale.",
      "finishDate": "",
      "photos": ["/assets/images/give/kolektivo/kolektivo-logo.svg"],
      "category": "Environment",
      "wallet": "0xc2F578304931B42D6Ac9adb6523450C7eB36B03E",
      "depositGoal": 200,
      "website": "https://kolektivo.social/"
    },
    {
      "title": "PopcornDAO",
      "owner": "",
      "slug": "popcorndao",
      "shortDescription": "DAO whose mission is to redirect funds to social impact orgs",
      "details": "Popcorn is a new paradigm for DeFi, where yield-generating products simultaneously fund social impact beneficiaries at absolutely no cost to the user. These beneficiaries are nonprofits, charities, and grassroot projects working in the areas of environment, education, open source, and inequality.\n\nMembers of the PopcornDAO (POP token holders) are eligible to participate in all aspects of DAO governance, including beneficiary nominations and grant elections. They determine which beneficiaries receive a percentage of earned protocol fees on a monthly, quarterly, and annual basis, and are incentivized to do so with POP rewards. POP holders are also able to stake their POP and earn even more.\n\nAlong with directly funding community-selected beneficiaries, one of Popcorn’s key goals is to be a bridge between the social impact world and DeFi, helping them onramp into DeFi and educating them about the opportunities of DeFi and web3 to achieve social impact goals through community-led and equitable means. Popcorn will introduce them not only to DeFi but all the benefits of decentralisation. In summary, Popcorn’s purpose is to aid the current revolutionary shift in global systems through accessible DeFi products that align financial wellbeing with positive global impact.",
      "finishDate": "",
      "photos": ["/assets/images/give/popcorndao/popcorndao-logo.svg"],
      "category": "Grants",
      "wallet": "0x0ec6290abb4714ba5f1371647894ce53c6dd673a",
      "depositGoal": 500,
      "website": "https://popcorn.network/"
    }
  ]
}
